LEXICON = {
    "forward": ">>",
    "backward": "<<",
    "/start": "<b>Привет! Моя ЛЮБИМАЯ ❤❤❤</b>\n\n"
              "Если тебе станет грусно, ты всегда можешь зайти и почитать то, что надеюсь поднимет тебе настроение.\n\n"
              "Чтобы посмотреть список доступных "
              "команд - набери /help",
    "/help": "<b>Доступные команды:</b>\n\n/beginning - "
             "перейти в начало книги\n/continue - продолжить "
             "чтение\n/bookmarks - посмотреть список закладок\n/help - "
             "справка по работе бота\n\nЧтобы сохранить закладку - "
             "нажми на кнопку с номером страницы 👆\n\n<b>Приятного чтения моя Любимая! ❤❤❤</b>",
    "/bookmarks": "<b>Это список твоих закладок:</b>",
    "edit_bookmarks": "<b>Редактировать закладки</b>",
    "edit_bookmarks_button": "❌ РЕДАКТИРОВАТЬ",
    "del": "❌",
    "cancel": "ОТМЕНИТЬ",
    "no_bookmarks": "У тебя пока нет ни одной закладки.\n\nЧтобы "
                    "добавить страницу в закладки - во время чтения "
                    "нажми на кнопку с номером этой "
                    "страницы\n\n/continue - продолжить чтение",
    "cancel_text": "/continue - продолжить чтение",
}


LEXICON_COMMANDS = {
    "/beginning": "В начало книги",
    "/continue": "Продолжить чтение",
    "/bookmarks": "Мои закладки",
    "/help": "Справка по работе бота",
}